<blank>
<s>
</s>
di
che
e
a
una
un
il
è
E
la
del
in
persone
come
non
si
se
tuo
questa
i
le
da
ad
persona
questo
loro
nel
È
per
era
punto
cosa
della
mio
rischio
quella
amico
così
sono
dei
amici
obesità
mi
stava
perché
cose
molto
questi
queste
siamo
reti
persona.
La
massa
più
abbiamo
tuoi
possibilità
peso
tempo.
ha
anni
quando
sociali
In
sua
quanto
al
suo
erano
coppie
vedere
modo
con
tipi
domanda
Le
ma
alla
obeso,
raggruppamenti
dimensione
tra
barra
aumenta
che,
dell'amico
corporea
io
o
legame
caso,
su
Per
circa
Chicago.
pazienti
morte,
ai
"widowhood
effect"
nelle
nota
esempio,
primo
donna
figlia.
anche
avvenendo
cui
immediatamente
due
persone.
mondo
completamente
nuovo,
conto
altri
relazioni,
grande
possibile
chiederci
quale
Come
ci
questo,
fu
James
l'obesità
fosse
davvero
diffondersi
nostri
Ogni
tue
obese
Ma
succedendo.
raggruppamenti?
li
sull'asse
delle
sia
obesi,
dice
successiva
tu
Una
aumento
fa
Un'altra
te
piuttosto
entrambi
qualcosa,
nello
stesso
Quando
ti
mettendo
peso?
colpa
interessante
stanno
rete,
l'epidemia
molte
30
ogni
punti
rete
puntini
vedrete
tipo
me,
storia
inizia
15
fa,
ero
medico
all'hospice
dell'Università
Assistevo
famiglie,
South
Side
Osservavo
succedeva
alle
famiglie
decorso
malattia
terminale.
laboratorio,
studiavo
un'idea
presente
scienze
150
parte,
"la
morte
cuore
spezzato."
motivo
cui,
morirò
mia
moglie
potrà
correre
doppio
morire
anno
lutto.
particolare,
stata
affidata
morendo
demenza.
differenza
coppia,
accudita
dalla
Il
compito
accudire
madre
sfinendo
marito
figlia
soffriva
l'esaurimento
moglie.
mentre
tornavo
casa,
giorno,
ricevetti
chiamata
marito,
chiamava
avvilito
amico.
Venni
quindi
chiamato
uno
sconosciuto
esperienze
vita
condizionate
certa
distanza
sociale.
compresi
semplici.
Primo,
ristretto
mariti
mogli.
secondo,
limitato
iniziai
connesse
l'una
all'altra.
Poi
resi
soggetti
formavano
"quadruple"
altre
vicine.
coinvolte
matrimoni,
amicizie,
legami.
connessioni
vaste,
tutti
noi
connessi,
intreccio
ciascun
altro.
Iniziai
ossessionava:
com'è
inseriti
sociali,
condizionano
nostre
vite?
hanno
complicata
bellezza,
elaborate,
complesse,
onnipresenti,
dobbiamo
scopo
assolvano.
Perché
tendiamo
inserirci
sociali?
formano?
agiscono?
condizionano?
Alla
luce
soggetto
studio
l'obesità.
Improvvisamente
diventato
moda
parlare
dell"epidemia
obesità".
Insieme
collaboratore,
Fowler,
iniziammo
epidemica,
potesse
quattro
ho
parlato
prima.
Questa
slide
mostra
alcuni
risultati
iniziali.
Sono
2.200
nell'anno
2000.
grandezza
proporzionale
Punti
grandi
rappresentano
grosse.
Inoltre,
dimensioni,
IMC
(Indice
Massa
Corporea)
superiore
30,
cioè
sei
clinicamente
color
giallo.
Osservando
immagine,
potreste
notare
obese,
nell'immagine.
complessità
visiva
resta
alta.
Non
chiaro
stia
esattamente
Alcune
domande,
inoltre,
sorgono
spontanee:
Quant'è
l'intensità
raggruppamento?
maggiore
sarebbe
spiegato
dal
puro
caso?
Quanto
estesi
Fino
dove
arrivano?
E,
importante,
causa?
Con
po'
matematica,
studiato
Questo
grafico
mostra,
Y,
l'aumento
probabilità
obesa
contatto
sociale
obeso.
X,
gradi
separazione
All'estrema
sinistra
vedete
viola.
Dice
sale
45%.
successiva,
rossa,
gli
25%.
amico,
qualcuno
probabilmente
neanche
conosci,
10%.
solo
arriva
all'amico
perde
relazione
tua.
Cosa
potrebbe
causare
almeno
tre.
man
mano
peso,
sì
aumenti;
specie
induzione,
diffusione
ovvia,
l'omofilia,
"chi
assomiglia
piglia".
Stando
teoria,
formo
simile.
L'ultima
confondimento,
confonde
nostra
capacità
capire
sta
L'idea,
causi
tuo,
né
tendenzialmente
formi
simile
corporea,
esposti
centro
fitness,
perdere
studiati,
dati
fornivano
prove
sostegno
tutte
ipotesi,
inclusa
l'induzione.
scoperto
diventa
57%
intervallo
Molti
meccanismi
possono
spiegare
effetto.
dicano
adottino
comportamento
contagia,
"Spariamoci
dolcetti
birra,"
combinazione
terribile.
adotti,
combinazione,
inizi
ingrassare
loro.
possibilità,
sottile,
loro,
iniziando
ingrassare,
cambino
convinzioni
"accettabile"
corpo.
comportamento,
modello.
un'idea,
diffonde.
Gli
autori
titoli
sul
giornale
sbizzarrirono,
coi
studi.
Mi
pare
titolo
New
York
Times
fosse:
"Stai
Dai
grassi."
scoprire
colleghi
europei
adottarono
approccio
differente.
Dissero
infatti:
"I
Forse
tua."
(Risate)
Pensammo
quello
americano
commento
--
contenesse
messagggio
auto-assoluzione,
"scaricabarile".
Voglio
perciò
essere
chiaro,
ora:
pensiamo
nostro
lavoro
debba
possa
giustificare
pregiudizio
contro
dell'altra.
fu:
visualizzare
diffusione?
L'aumento
data
diffondendo
un'altra?
Era
complicata.
Innanzitutto,
dovevamo
tenere
fatto
struttura
l'architettura
legami,
cambiava
col
secondo
luogo,
siccome
unifocale,
esiste
"paziente
zero",
individuato
mostrerebbe
"irradiarsi"
lui.
un'epidemia
multicentrica.
Molte
fanno
contemporaneamente.
Sto
mostrarvi
un'animazione
secondi
richiesto
me
cinque
vita.
Anche
relazione.
Stiamo
far
partire
l'animazione,
visualizzando
tagli
quotidiani
avvenuti
anni.
dimensioni
cresceranno.
Tra
poco
distesa
gialli.
Vedrete
nascono
muoiono,
appariranno
scompariranno.
Legami
formeranno
romperanno.
Matrimoni
divorzi,
amicizie
ostilità.
C'è
complessità,
trent'anni,
includono
obesità.
fine
non-obese
all'interno
rete.
osservai
tutto
cambiò
cose,
cosa,
cambia
tempo,
memoria,
progredisce,
scorrono
interno,
coerenza.
gente
può
morire,
muore,
resta.
resilienza
permette
perpetuarsi
Giunsi
considerare
organismi
"viventi",
avremmo
potuto
mettere
sotto
microscopio
studiarli,
analizzarli
comprenderli.
farlo,
ricorsi
diverse
tecniche.
Abbiamo
cominciato
esplorare
altro
fenomeno.
